<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Forms
    |--------------------------------------------------------------------------
    */

    'maximum_64_characters' => 'الحد الاقصي 64 حرف',
    'maximum_255_characters' => 'الحد الأقصى 255 حرفا',
    'maximum_128_characters' => 'الحد الاقصي 128 حرف',
    '50_160_characters_preferred' => 'يفضل بين 155 و 160 حرف',
    'maximum_50_characters' => 'الحد الاقصي 50 حرف',
    'course_thumbnail_size' => '360x250px يفضل',
    'course_cover_size' => '1920x530px يفضل',
    'max' => 'أكبر',
    'capacity_placeholder' => 'كم عدد الطلاب يمكنك تسجيلهم?',
    'subscribe_hint' => 'سيتمكن الطلاب من الاشتراك في دورتك التعليمية بالإضافة إلى الشراء المباشر.',
    'webinar_description_placeholder' => 'الحد الادني 150 كلمة الصور وملفات html مدعومة.',
    'empty_means_unlimited' => 'اترك هذا فارغا لجعله غير محدود.',

];
