<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication & Password
    |--------------------------------------------------------------------------
    |
    |
    */

    'reset' => 'تم اعادة تعيين كلمة المرور بنجاح!',
    'sent' => 'تم ارسال رابط استعادة على الايميل الخاص بك!',
    'throttled' => 'يرجي الانتظار قبل اعادة المحاولة.',
    'token' => 'هذا الرابط منتهي الصلاحية.',
    'user' => "لم يتم العثور علي مستخدم بهذا الإيميل.",

];
