<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Blog Translation
    |--------------------------------------------------------------------------
    */

    'blog' => 'المدونة',
    'blog_categories' => 'اقسام المدونة',
    'create_category' => 'قسم مدونة جديد',
    'page_lists_lead' => 'قائمة منشورات المدونة يمكنك تعديل او حذف اي صف.',
    'comments_lists_lead' => 'قائمة بتعليقات المدونة يمكنك تعديل او حذف.اي صف.',
    'comments_reports_lists_lead' => 'قائمة ببلاغات المدونة يمكنك تعديل او حذف اي صف.',
    'author' => 'الناشر',
    'create_blog' => 'منشور مدونة جديد',
    'new_post' => 'منشور مدونة جديد',
    'edit_blog' => 'تعديل منشور المدونة',
    'comments_section' => 'تفعيل التعليقات',
    'meta_description' => 'SEO Meta الوصف',
    'meta_description_placeholder' => '155~160 حرف.',
];
