<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Discounts
    |--------------------------------------------------------------------------
    */

    'discount_list_page_title' => 'قائمة التخفيضات',
    'discount' => 'تخفيض',
    'title' => 'العنوان',
    'tags_count' => 'عدد العلامات',
    'new_page_lead' => 'يمكنك انشاء تخفيض جديد.',
    'parent_name' => 'اسم الرئيسي',
    'select_parent_name' => 'اختيار اسم الرئيسي',
    'discount_count' => 'عدد الاقسام',
    'page_lists_lead' => 'قائمة التخفيضات يمكنك تعديل او حذف اي صف.',
    'sub_discount' => 'تخفيض فرعي',
    'has_sub_discount' => 'لدية تخفيض فرعي',
    'add_sub_discount' => 'اضافة تخفيض فرعي',
    'add' => 'اضافة',
    'remove' => 'ازالة',
];
