<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Categories Translation
    |--------------------------------------------------------------------------
    */

    'group_list_page_title' => 'قائمة محموعات المستخدم',
    'edit_page_title' => 'تعديل مجموعة المستخدم',
    'group' => 'مجموعة',
    'title' => 'العنوان',
    'tags_count' => 'عدد العلامات',
    'new_page_lead' => 'يمكنك انشاء مجموعة جديدة.',
    'parent_name' => 'اسم الاب',
    'select_parent_name' => 'اختار اسم الاب',
    'group_count' => 'عدد الاقسام',
    'page_lists_lead' => 'قائكة المجموعات يمكنك تعديل او حذف اي صف.',
    'sub_group' => 'المجموعات الفرعية',
    'has_sub_group' => 'لدية مجموعة فرعية',
    'add_sub_group' => 'اضافة مجموعة فرعية',
    'add' => 'اضافة',
    'remove' => 'ازالة',

    'admin_group' => 'المجموعات',
    'admin_group_list' => 'قائمة المجموعات',
    'admin_group_create' => 'انشاء مجموعات',
    'admin_group_edit' => 'تعديل المجموعات',
    'admin_group_delete' => 'حذف المجموعات',
];
