<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Tags Translation
    |--------------------------------------------------------------------------
    */

    'tags_list_page_title' => 'قائمة العلامات',
    'tag' => 'علامة',
    'tags' => 'العلامات',
    'title' => 'العنوان',
    'create_field_title_placeholder' => 'اختر عنوان.',
    'tags_count' => 'عدد العلامات',
    'new_page_lead' => 'يمكنك انشاء علامة جديدة.',
    'page_lists_lead' => 'قائمة العلامات يمكنك تعديل او حذف اي صف.',

    'admin_tags' => 'العلامات',
    'admin_tags_list' => 'قائمة العلامات',
    'admin_tags_create' => 'انشاء علامات',
    'admin_tags_edit' => 'تعديل العلامات',
    'admin_tags_delete' => 'حذف العلامات',
];
